<html>
  <head>
    <title>Hello My friend</title>
    <meta charset="UTF-8" />
  </head>
  <body>
    <h1>นายศิริชัย ทวีวัฒนะกิจบวร ฟลุ๊ค</h1>
    <img src="dog.jpg.jpg" />
    <img src="dog.jpg.jpg" />
    <a href="www.youtube.com">This is a link</a>
    <p>วันนี้ในที่ทำงานของฉันมีผู้หญิงคนหนึ่งพยายามจะขโมยแตงโมทั้งลูกซ่อนไว้ในเสื้อโดยแกล้งทำเป็นคนท้อง 
    ธอลื่นล้มระหว่างจะออกจากร้านและทำแตงโมแตก เธอได้แต่ตะโกนว่า
    “ลูกของฉัน!!” ซ้ำไปซ้ำมา และเริ่มร้องไห้ นั่นเป็นสิ่งที่ตลกที่สุดที่ฉันเคยเห็นมาเลย</p>
    </ul>
  </body>
</html>
